
/* Class = "NSWindow"; title = "Preflight Comment"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Uçuş Öncesi Yorum";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter a name for the preset"; ObjectID = "HNC-PO-JjN"; */
"HNC-PO-JjN.ibShadowedToolTip" = "Ön tanım için bir isim girin";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "dn3-hG-kQS"; */
"dn3-hG-kQS.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "oqI-3l-KrN"; */
"oqI-3l-KrN.title" = "İptal";

/* Class = "NSTextFieldCell"; placeholderString = "Enter a reminder to appear in preflight"; ObjectID = "tfI-u1-DXh"; */
"tfI-u1-DXh.placeholderString" = "Uçuş öncesinde görünmesi için bir hatırlatıcı girin";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "xdh-2Q-KKj"; */
"xdh-2Q-KKj.title" = "Yorum:";
